{
  "articles": [
    {
      "articleHeading": "chitradurga",
      "articleContent": "ಚಳ್ಳಕೆರೆ ನಗರಸಭಾ ಅಧ್ಯಕ್ಷರಾಗಿ ಮಂಜುಳಾ ಆರ್ ಪ್ರಸನ್ನ ಕುಮಾರ್ ನೇಮಕ\nಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆ ಚಳ್ಳಕೆರೆ ನಗರಸಭಾ ಅಧ್ಯಕ್ಷರಾಗಿ ಶ್ರೀಮತಿ ಮಂಜುಳಾ ಆರ್ ಪ್ರಸನ್ನ ಕುಮಾರ್ ರವರು ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆಯ ವಿವಿಧ ತಾಲೂಕುಗಳಿಂದ ಆಗಮಿಸಿದ್ದ ವಿಶ್ವಕರ್ಮ ಕುಲ ಬಾಂಧವರ ಅಪಾರವಾದ ಜನಸ್ತೋಮದೊಂದಿಗೆ *ದಿನಾಂಕ 26/03/2025 ನೇ ಬುಧವಾರ ಪದವಿ ಪದಗ್ರಹಣ ಸ್ವೀಕರಿಸಿದರು ಕರ್ನಾಟಕದಲ್ಲಿ ಇದೊಂದು ಇತಿಹಾಸ ಸೃಷ್ಟಿಯಾದ ದಿನ ಎಂದು ಹೇಳಬಹುದು ಇದುವರೆಗೂ ವಿಶ್ವಕರ್ಮ ಸಮಾಜದ ಹೆಣ್ಣುಮಗಳು ಈ ಪದವಿಯನ್ನು ಸ್ವೀಕರಿಸಿರುವುದು ಇದೇ ಮೊದಲು ಎಂದು ಹೇಳಿದರು ತಪ್ಪಾಗಲಾರದು ಈ ಒಂದು ಸುದಿನಕ್ಕೆ ನೆರೆದಿದ್ದ ಅಪಾರವಾದ ಜನರೇ ಸಾಕ್ಷಿಯಾಯಿತು\nಅಧ್ಯಕ್ಷರಾಗಿ ಪದವಿ ಸ್ವೀಕರಿಸಿರುವುದು ನಿಜಕ್ಕೂ ವಿಶ್ವಕರ್ಮ ಸಮಾಜವೇ ಹೆಮ್ಮೆ ಪಡುವಂತಾಗಿದ್ದು ಶ್ರೀಮತಿ ಮಂಜುಳಾ ಆರ್ ಪ್ರಸನ್ ಕುಮಾರ್ ರವರಿಗೆ ರಾಜಕೀಯ ಜೀವನದ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಅಧಿಕಾರ ದೊಡ್ಡ ದೊಡ್ಡ ಹುದ್ದೆಗಳು ಸಿಗುವಂತಾಗಲಿ ಹಾಗೂ ಜನಸೇವೆಯೇ ಜನಾರ್ದನ ಸೇವೆ ಎಂದು ತಿಳಿದು ಅವರು ನಡೆಯುವಂತಾಗಲಿ ಎಂದು ಕರ್ನಾಟಕ ವಿಶ್ವಕರ್ಮ ಜನಸೇವಾ ಸಂಘ ಬೆಂಗಳೂರು *ರಾಜ್ಯಾಧ್ಯಕ್ಷರಾದ ಎಂ ಸೋಮಶೇಖರ್( ಕನ್ನಡ ಸೋಮು) ಅತ್ತಿಬೆಲೆ. ರಾಜ್ಯ ಯುವ ಘಟಕ. ರಾಜ್ಯಾಧ್ಯಕ್ಷ ದೊಡ್ಡಬಳ್ಳಾಪುರ. ಸೋಮು ವಿಶ್ವಕರ್ಮ ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಹೊಸದುರ್ಗ ಪರಮೇಶ್ವರಚಾರ್ ಮಾರಬಘಟ್ಟ ರಾಜ್ಯ ಕಾರ್ಯದರ್ಶಿ ಮಹಿಳಾ ವಿಭಾಗ ಕು.ಗಿರಿಜಾ ಸುರೇಶಚಾರ್ *ಮೆಟ್ಟಿನ ಹೊಳೆ*ಹೊಸದುರ್ಗ ಇವರು ಶುಭಾಶಯ ಅಭಿನಂದನೆಗಳನ್ನು ಸಲ್ಲಿಸಿದ್ದಾರೆ",
      "articleBannerUrl": "./someImage.jpeg"
    },
    {
      "articleHeading": "Coorg",
      "articleContent": "Coorg, also known as Kodagu, is famous for its coffee plantations and scenic landscapes.",
      "articleBannerUrl": "https://bit.ly/3zzCTUT"
    },
    {
      "articleHeading": "Hassan",
      "articleContent": "Hassan is known for its rich cultural heritage and historic temples.",
      "articleBannerUrl": "https://picsum.photos/seed/hassan1/200/300"
    },
    {
      "articleHeading": "Mysore",
      "articleContent": "Mysore is famous for its royal heritage and the grand Mysore Palace.",
      "articleBannerUrl": "https://picsum.photos/seed/mysore1/200/300"
    },
    {
      "articleHeading": "Bangalore",
      "articleContent": "Bangalore, India's Silicon Valley, is known for its IT industry and pleasant weather.",
      "articleBannerUrl": "https://picsum.photos/seed/bangalore1/200/300"
    },
    {
      "articleHeading": "Hampi",
      "articleContent": "Hampi is a UNESCO World Heritage site filled with ancient temples and ruins.",
      "articleBannerUrl": "https://picsum.photos/seed/hampi1/200/300"
    },
    {
      "articleHeading": "Gokarna",
      "articleContent": "Gokarna is a serene beach destination popular among backpackers and spiritual seekers.",
      "articleBannerUrl": "https://picsum.photos/seed/gokarna/200/300"
    },
    {
      "articleHeading": "Udupi",
      "articleContent": "Udupi is known for its Krishna temple and delicious South Indian cuisine.",
      "articleBannerUrl": "https://picsum.photos/seed/udupi1/200/300"
    },
    {
      "articleHeading": "Belur",
      "articleContent": "Belur is home to the stunning Hoysaleswara Temple, showcasing intricate carvings.",
      "articleBannerUrl": "https://picsum.photos/seed/belur1/200/300"
    },
    {
      "articleHeading": "Chikmagalur",
      "articleContent": "Chikmagalur is famous for its coffee estates and breathtaking hill stations.",
      "articleBannerUrl": "https://picsum.photos/seed/chikmagalur1/200/300"
    }
  ]
}
